# Поставте три питання
question1 = "Ви вмієте грати на піаніно?"
question2 = "Ви вмієте грати в футбол?"
question3 = "Ви вмієте кататися на скейті?"

# Запам'ятовуйте відповіді в змінну
answer1 = input(question1)
answer2 = input(question2)
answer3 = input(question3)

# Виводьте фрази відповідно до введених даних
if answer1 == "так":
    print("Чудово! Ти талант!")
else:
    print("Ти можеш навчитися, якщо захочеш!")

if answer2 == "так":
    print("Чудово! Ти талант!")
else:
    print("Ти можеш навчитися, якщо захочеш!")

if answer3 == "так":
    print("Чудово! Ти талант!")
else:
    print("Ти можеш навчитися, якщо захочеш!")
